language["ru"] = {
    name = "Русский",

    startGame = "Новая игра",

    welcome = "Игра Гекс - это настольная игра для двух игроков.\n\
Каждый игрок выбирает свой цвет - синий или красный. Соответствующий ему цвет имеют две противоположные границы доски.\n\
Цель игры - выстроить цепочку фишками своего цвета от одной до другой границы и помешать сделать то же противнику.\n\
Каждый шаг можно поставить фишку своего цвета на любой незанятый гекс (обозначен белым цветом).",

    blueWins = "Победил синий игрок!",
    redWins = "Победил красный игрок!",

    menu = "Размер доски: \n \
\n \
\n \
Режим игры: \n \
\n \
\n \
Первым ходит:"
}