language["uk"] = {
    name = "Українська",

    startGame = "Розпочати гру",

    welcome = "Гекс - це настільна гра для двох гравців.\n\
Кожен гравець має свій колір - синій чи червоний. Межі дошки також мають відповідні кольори.\n\
Мета гри - з’єднати ланцюжком кольорових фішок протилежні межі дошки свого кольору і не дати зробити те саме супернику.\n\
Кожен ход можна поставити свою фішку у незайнятий гекс на дошці (позначено білим кольором).",

    blueWins = "Синій гравець переміг!",
    redWins = "Червоний гравець переміг!",

    menu = "Розмір дошки: \n \
\n \
\n \
Режим гри: \n \
\n \
Першим ходить:"
}