language["el"] = {
    name = "Ελληνικά",

    startGame = "Νέο παιχνίδι",

    welcome = "Το Hex είναι ένα επιτραπέζιο παιχνίδι για δύο παίκτες.\n\
Κάθε παίκτης έχει ένα χρώμα, μπλε ή κόκκινο. Οι πλευρές του ταμπλό είναι βαμένες με το ανάλογο χρώμα.\n\
Σκοπός του παιχνιδιού είναι ο κάθε παίκτης να φτιάξει ένα διάδρομο του χρώματός του από τη μία άκρη του\n\
ταμπλό ως την άλλη, ενώ παράλληλα εμποδίζει τον αντίπαλό του να κάνει το ίδιο.\n\
Σε κάθε γύρο επιτρέπεται στον παίκτη να διαλέξει ένα μη επιλεγμένο εξάγωνο λευκού χρώματος.",

    blueWins = "Ο μπλε παίκτης κερδίζει!",
    redWins = "Ο κόκκινος παίκτης κερδίζει!",

    menu = "Μέγεθος ταμπλό: \n \
\n \
\n \
Τύπος παιχνιδιού: \n \
\n \
Πρώτος παίκτης:"
}
