language["ka"] = {
    name = "ქართული",

    startGame = "თამაშის დაწყება",

    welcome = "Hex არის სამაგიდო თამაში ორი მოთამაშისთვის.\n\
თითოეულ მოთამაშეს აქვს ფერი, ლურჯი და წითელი. დაფის კიდეებსაც აქვს იგივე ფერები.\n\
მიზანი ისაა, რომ შექმნათ ფერთა გზა, დააკავშიროთ კიდეები და თავიდან აიცილოთ ოპონენტი.\n\
თითოეული სვლა საშუალებას მოგცემთ აირჩიოთ ერთი ექვსკუთხედი, რომელიც არ არის შერჩეული და თეთრი ფერია.",

    blueWins = "ლურჯმა მოთამაშემ მოიგო!",
    redWins = "წითელმა მოთამაშემ მოიგო!",

    menu = "დაფის ზომა: \n \
\n \
\n \
თამაშის რეჟიმი: \n \
\n \
დამწყები მოთამაშე:"
}